[aboveall_shader]
subtitle="Para todos, näo causar danos"

[aestheticideals_diffuse_shader]
subtitle="Estética ideal de Dr. Steinman"

[bulletin_scrolling_sign_diffuse_b]
subtitle="Fechado por quarentena"

[bulletin_scrolling_sign_diffuse_b_shader]
subtitle="Fechado por quarentena"

[chompers_diffuse_shader]
subtitle="Serviços de Odontologia Chomper"

[closed4night_shader]
subtitle="Fechado até amanhä."

[complimentary_patrons_sign_shader]
subtitle="Cortesia da casa para nossos clientes"

[dandy_dental_highend_diffuse]
subtitle="Odontologia Dandy Dental"

[dandy_dental_highend_diffuse_shader]
subtitle="Odontologia Dandy Dental"

[dandy_dental_sign_new]
subtitle="Odontologia Dandy Dental"

[elevatorrepair_diffuse_shader]
subtitle="Reparaçäo de elevadores"

[eternal_flame_crematorium_sign_diffuse_shader]
subtitle="Eternal Flame"

[eugenics_diffuse_shader]
subtitle="Eugenismo para todos"

[eve_hypo_ad]
subtitle="Está sem forças? Reidrate-se com EVE!"

[eve_hypo_ad_lit_shader]
subtitle="Está sem forças? Reidrate-se com EVE!"

[eve_hypo_ad_shader]
subtitle="Está sem forças? Reidrate-se com EVE!"

[funeral_home_sign_diffuse]
subtitle="Funerária Twilight Fields"

[funeral_home_sign_diffuse_shader]
subtitle="Funerária Twilight Fields"

[funeral_portrait_shader]
subtitle="Em memória"

[funeral_sign_menu_diffuse_shader]
subtitle="Serviços funerários"

[health_station_ad_lit_shader]
subtitle="Unidade de primeros socorros"

[health_station_ad_shader]
subtitle="Unidade de primeros socorros"

[insurance_sign]
subtitle="Grupo de vida e saúde Enwell"

[insurance_sign_shader]
subtitle="Grupo de vida e saúde Enwell"

[key_return_sign]
subtitle="Devoluçäo das chaves"

[kure-all_diffuse_shader]
subtitle="Serviços médicos Kure-All"

[med_floor_sign_funeral]
subtitle="Serviços funerários"

[med_floor_sign_medical]
subtitle="Pavilhäo médico"

[med_floor_sign_outpatient]
subtitle="Consultas externas"

[med_floor_sign_surgery]
subtitle="Cirurgia"

[med_floor_signs_autopsy]
subtitle="Autopsia"

[med_floor_signs_cremate]
subtitle="Crematório"

[med_floor_signs_dentistry]
subtitle="Odontologia"

[med_floor_signs_lounge]
subtitle="Sala de pacientes"

[med_pavilion_sign]
subtitle="Pavilhäo médico"

[med_pavilion_sign_shader]
subtitle="Pavilhäo médico"

[med_planter_sign_diffuse_shader]
subtitle="Cassino Pharaoh's Fortune"

[med_quarantine_sign_diffuse_off_shader]
subtitle="Segurança"

[med_quarantine_sign_diffuse_scroll_shader]
subtitle="Segurança"

[med_quarantine_switch]
subtitle="Quarentena"

[neptunesbounty_diffuse_shader]
subtitle="Neptune's Bounty"

[painless_dental_lo_end_diffuse]
subtitle="Odontologia Painless Dental"

[painless_dental_lo_end_diffuse_shader]
subtitle="Odontologia Painless Dental"

[pardondust_shader]
subtitle="Disculpe pela poeira"

[plasmi_quick_ad]
subtitle="Plasmi-Quik"

[plasmi_quick_ad_shader]
subtitle="Plasmi-Quik"

[plasmi_quick_lit_shader]
subtitle="Plasmi-Quik"

[quarantine_map_diffuse_shader]
subtitle="Segurança"

[resurrection_station_ad]
subtitle="A Vita-Câmara"

[resurrection_station_ad_lit_shader]
subtitle="A Vita-Câmara"

[resurrection_station_ad_shader]
subtitle="A Vita-Câmara"

[resurrection_station_sign_diffuse]
subtitle="Vita-Câmara"

[resurrection_station_sign_diffuse_shader]
subtitle="Vita-Câmara"

[securityinventory_shader]
subtitle="Inventário de segurança"

[steinmanad_defaced_diff_lit_shader]
subtitle="Melhorias cosméticas de Dr. Steinman"

[steinmanad_defaced_diff_shader]
subtitle="Melhorias cosméticas de Dr. Steinman"

[steinmanad_defaced_diffuse_shader]
subtitle="Melhorias cosméticas de Dr. Steinman"

[steinmanad_diff_lit_shader]
subtitle="Melhorias cosméticas de Dr. Steinman"

[steinmanad_diff_shader]
subtitle="Melhorias cosméticas de Dr. Steinman"

[steinmanad_diffuse_shader]
subtitle="Melhorias cosméticas de Dr. Steinman"

[stienman_graffiti1_shader]
subtitle="Uma indispensável moral!"

[surgical_discounters_shader]
subtitle="Descontos cirúrgicos"

[surgical_savings_lo_end_diffuse]
subtitle="Cirurgia Econômica"

[surgical_savings_lo_end_diffuse_shader]
subtitle="Cirurgia Econômica"

[thriftycare_sign]
subtitle="ThriftyCare"

[thriftycare_sign_lighted]
subtitle="Seguro! Rápido! Acessível!"

[thriftycare_sign_lighted_shader]
subtitle="Seguro! Rápido! Acessível!"

[thriftycare_sign_shader]
subtitle="ThriftyCare"

[viewing_rooms]
subtitle="Sala de observaçäo"

[vitastat_ad_lit_shader]
subtitle="Vitastat - Qualidade insuperável"

[vitastat_ad_shader]
subtitle="Vitastat - Qualidade insuperável"

[woman01after_diffuse_shader]
subtitle="Perfeiçäo"

